ack
apr
apr-util
argon2
asciinema
aspell
autoconf
automake
binwalk
boost
cabextract
caddy
ccache
clang-format
cloc
cmake
cmatrix
colordiff
composer
coreutils
cvs
dcraw
dos2unix
expat
faac
faad2
fdk-aac
ffmpeg
figlet
flac
fluid-synth
fping
freetds
freetype
gawk
gcc
gdbm
gettext
git
git-lfs
glib
gmp
gnu-sed
gnutls
go
gzip
htop
icu4c
iftop
imagemagick
ipmitool
irssi
isl
jasper
jpeg
lame
libao
libav
libevent
libffi
libiconv
libid3tag
libidn2
libmpc
libmpdclient
libogg
libowfat
libpng
libpq
libsamplerate
libsodium
libtasn1
libtiff
libtool
libunistring
libupnp
libvorbis
libvpx
libzip
little-cms2
llvm
mad
makedepend
mariadb
mas
md5sha1sum
media-info
mingw-w64
mitmproxy
mosh
mpd
mpfr
mplayer
ncmpcpp
ncurses
neofetch
nettle
ninja
nmap
node
openjpeg
openldap
openssl
optipng
opus
p11-kit
p7zip
pcre
pcre2
php
pixman
pkg-config
progress
protobuf
pv
pwgen
pyqt
python
python@2
qemu
qt
readline
redis
rename
scale2x
screenresolution
sdl2
sip
sl
sloccount
snappy
sox
speedtest-cli
sphinx-doc
sqlite
ssdeep
swig
taglib
telnet
theora
tmux
tree
ufraw
uncrustify
unixodbc
unrar
watch
webp
wget
wine
x264
x265
xvid
xz
youtube-dl
zbar
