adoptopenjdk
adoptopenjdk8
alfred
chromedriver
deluge
discord
docker
dropbox
electrum
electrum-ltc
firefox
gcc-arm-embedded
google-chrome
iina
insomnia
iterm2
musicbrainz-picard
obs
sequel-pro
sourcetree
steam
steamcmd
sublime-text
transmission
vlc
xld
xquartz
