abcde
ack
aom
apr
apr-util
argon2
asciinema
aspell
autoconf
autoconf-archive
automake
berkeley-db
binaryen
binwalk
boost
boost-python3
brotli
c-ares
cabextract
caddy
cairo
ccache
cd-discid
cdparanoia
cdrdao
cdrtools
clang-format
cloc
cmake
cmatrix
colordiff
composer
coreutils
croc
curl
curl-openssl
cvs
dcraw
dos2unix
duc
emscripten
expat
faac
faad2
fdk-aac
ffmpeg
fftw
figlet
flac
fluid-synth
fontconfig
fping
freetds
freetype
frei0r
fribidi
gawk
gcc
gdbm
gettext
ghc
ghostscript
giflib
git
git-flow
git-lfs
glfw
glib
glib-networking
glyr
gmp
gnu-sed
gnutls
go
graphite2
groonga
gsettings-desktop-schemas
gzip
harfbuzz
hidapi
htop
hwloc
icu4c
id3lib
id3v2
iftop
ilmbase
imagemagick
ipmitool
irssi
isl
jansson
jasper
jemalloc
jpeg
kaitai-struct-compiler
krb5
lame
leptonica
libao
libass
libav
libbluray
libcaca
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libiconv
libid3tag
libidn
libidn2
libmetalink
libmikmod
libmpc
libmpdclient
libnfs
libogg
libomp
libowfat
libpng
libpq
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libtorrent-rasterbar
libunistring
libupnp
libusb
libvidstab
libvorbis
libvpx
libzip
little-cms2
llvm
lua
lzo
mad
magic-wormhole
makedepend
mariadb
mas
md5sha1sum
mecab
mecab-ipadic
media-info
megacmd
megatools
mingw-w64
mitmproxy
mkcue
mono
mosh
mpd
mpfr
mplayer
msgpack
mtr
ncdu
ncmpcpp
ncurses
neofetch
nettle
nghttp2
ninja
nmap
node
oniguruma
open-mpi
opencore-amr
openexr
openjdk
openjpeg
openldap
openssl
openssl@1.1
optipng
opus
opusfile
p11-kit
p7zip
pango
parallel
pcre
pcre2
php
pixman
pkg-config
pngcrush
portaudio
progress
protobuf
pv
pwgen
pyqt
python
python@2
python@3.8
qemu
qt
readline
redis
rename
ripgrep
rsnapshot
rtmpdump
rubberband
scale2x
scons
screenresolution
sdl
sdl2
sdl_mixer
shared-mime-info
sip
sl
sloc
sloccount
snappy
sox
speedtest-cli
speex
sphinx-doc
sqlite
srt
ssdeep
swagger-codegen
swig
taglib
telnet
tesseract
theora
tidy-html5
tmux
tokyo-cabinet
trash
tree
ufraw
unbound
uncrustify
unixodbc
unrar
utf8proc
vde
vorbis-tools
watch
webp
wget
wine
x264
x265
xvid
xz
youtube-dl
yuicompressor
zbar
